Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Avtalen er gjeldende for perioden 2019 - 2022.
sme: Šiehtadus lea gustojeaddji áigodahkii 2019–2022.

source: Ny samarbeidsavtale med Trøndelag fylkeskommune Sametinget og Trøndelag fylkeskommune har i 2018 utarbeidet en ny samarbeidsavtale gjeldende for perioden 2019 - 2022. I den nye avtalen slås tospråklighetsavtalen og den regionale samarbeidsavtalen sammen.
sme: Ođđa ovttasbargošiehtadus Trøndelága fylkkasuohkaniin Sámediggi ja Trøndelága fylkkasuohkan ráhkadeigga 2018:s ođđa ovttasbargošiehtadusa mii lea gustojeaddji áigodahkii 2019–2022. Ođđa šiehtadusas laktojuvvoje guovttegielatvuođašiehtadus ja ođđa regiovnnalaš ovttasbargošiehtadus oktii.

source: Avtalen har som mål å styrke, synliggjøre og utvikle samiske språk, kultur og samfunnsliv.
sme: Šiehtadusa mihttun lea nannet, oainnusmahttit ja ovdánahttit sámegielaid, kultuvrra ja servodateallima.

source: Den skal legge forholdene til rette for et varig fast samarbeid i saker som angår samene og samiske områder i Trøndelag, med spesielt fokus på utvikling av sørsamisk språk, kultur og samfunnsliv.
sme: Šiehtadus galgá álkidit bissovaš ovttasbarggu áššiin mat gusket sápmelaččaide ja sámeguovlluide Trøndelágas. Šiehtadusas lea fokus erenoamážit lullisámi kultuvrra, giela ja servodateallima ovdánahttimii.

source: Samarbeidsavtalen ble undertegnet av president Aili Keskitalo og fylkesordfører Tore O. Sandvik i Trøndelag fylkeskommune 13. desember 2018.
sme: Šiehtadusa vuolláičáliiga presideanta Aili Keskitalo ja fylkkasátnejođiheaddji Tore O. Sandvik juovlamánu 13. beaivvi 2018, Trøndelága fylkkasuohkanis.

source: Revidering av samarbeidsavtale med Troms fylkeskommune Sametinget og Troms fylkeskommune har satt i gang en prosess med å revidere samarbeidsavtalen mellom partene.
sme: Romssa fylkkasuohkana ovttasbargošiehtadusa ođasmahttin Sámediggi ja Romssa fylkkasuohkan leaba álggahan ovttasbargošiehtadusa ođasmahttinproseassa.

source: Avtalen vil gjelde for perioden 2019 - 2020. Det ble gjennomført et møte på politisk nivå 7. februar 2019 der sametingsrådet deltok.
sme: Šiehtadus lea gustovaš áigodahkii 2019–2020. Guovvamánu 7. beaivvi 2019 lei čoahkkin politihkalaš dásis masa sámediggepresideanta oasálasttii.

source: Fra fylkeskommunen møtte fylkesråd Willy Ørnebakk.
sme: Fylkkasuohkana ovddastii fylkkaráđđi Willy Ørnebakk.

source: Partene godkjente utkastet til avtalen, og vil underskrive avtalen i den nærmeste framtid.
sme: Oassebealit dohkkeheigga šiehtadusa álgoevttohusa ja vuolláičálliba šiehtadusa farggamusat.

source: Sametingsrådet ser frem til et godt og konstruktivt samarbeid med Trøndelag, Nordland og Troms fylkeskommuner, og de inngåtte samarbeidsavtalene vil være et godt fundament for å kunne lykkes med dette.
sme: Sámediggeráđđi illuda buori ja konstruktiivvalaš ovttasbargui Trøndelága, Nordlándda ja Romssa fylkkasuohkaniiguin ja ovttasbargošiehtadusat leat buorrin vuođđun dan lihkostuvvamii.

source: Samarbeidsavtaler med bykommuner Sametinget har samarbeidsavtaler med bykommunene Oslo, Bodø og Tromsø.
sme: Ovttasbargošiehtadusat gávpotsuohkaniiguin Sámedikkis leat ovttasbargošiehtadusat Oslo, Bådåddjo ja Romssa gávpotsuohkaniiguin.

source: I dette samarbeidet drøfter partene jevnlig aktuelle kommunale samiske saker.
sme: Dán ovttasbarggus oassebealit ráđđádallet áigeguovdilis suohkanlaš sámeáššiid jeavddalaččat.

source: · Tromsø kommune: Samarbeidsavtalen mellom Sametinget og Tromsø kommune er under revidering.
sme: · Romssa suohkan: Ovttasbargošiehtadus gaskal Sámedikki ja Romssa suohkana lea ođasmahttojuvvomin.

source: Partene skal avholde oppfølgingsmøte om dette arbeidet i mars/april 2019. · Oslo kommune: Sametinget og Oslo kommune skal avholde møte i februar 2019 om samarbeidserklæringen.
sme: Oassebeliin lea čuovvulančoahkkin dán barggu birra njukčamánus/cuoŋománus 2019. · Oslo suohkan: Sámedikkis ja Oslo suohkanis lea čoahkkin guovvamánus 2019 ovttasbargošiehtadusa birra.

source: · Alta kommune: Sametinget og Alta kommune er enige om å inngå en samarbeidsavtale.
sme: · Álttá suohkan: Sámediggi ja Álttá suohkan leaba ovttaoaivilis ráhkadit ovttasbargošiehtadusa.

source: Samarbeidsavtalen underskrives og markeres 25. mars 2019 på Alta museum.
sme: Ovttasbargošiehtadus vuolláičállojuvvo ja čalmmustahttojuvvo njukčamánu 25. beaivvi Álttá museas.

source: Det er for øvrig gjennomført et politisk møte mellom sametingsrådet og ordføreren i Hammerfest kommune, samt den administrative ledelsen.
sme: Dasa lassin lea sámediggeráđis ja Hámmerfeastta suohkana sátnejođiheaddjis ja hálddahuslaš jođihangottis politihkalaš čoahkkin.

source: Sametinget og Hammerfest kommune er enige om å fortsette dialogen om en mulig samarbeidsavtale.
sme: Sámediggi ja Hámmerfeastta suohkan leaba ovttaoaivilis joatkit vejolaš ovttasbargošiehtadusa ságastallamiin.

source: Politisk nivå
sme: Politihkalaš dássi

source: Sametingets ungdomspolitiske utvalg (SUPU) SUPU møtte Ung i Dag-utvalget når de besøkte Sametinget i november 2018.
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNuL) SáNuL deaivvadii Ung i Dag -lávdegottiin go gallededje Sámedikki skábmamánus 2018.

source: SUPU deltok på Sametingets språkkonferanse i Tromsø i februar, også som deltaker i sofasamtale.
sme: SáNuL oasálasttii Sámedikki giellakonferánsii guovvamánus 2019 Romssas, maiddái suffáságastallama oasálastin.

source: SUPU deltok også på åpningen av den samiske kunstutstillingen i Dronning Sonjas kunststall i februar.
sme: SáNuL oasálasttii maiddái sámi dáiddačájáhusa rahpamis guovvamánus 2019 Dronning Sonja KunstStallas.

source: SUPU deltok på møte i SPRs ungdomsråd i Jokkmokk i februar, hvor blant annet planlegging av neste ungdomskonferanse og arbeid med en handlingsplan for Samisk Parlamentarisk Råds Ungdomskonferanse (SPR-U) var tema.
sme: SáNuL oasálasttii SPR nuoraidráđi čoahkkimii guovvamánus Johkamohkis, gos fáddán ledje ee. boahtte nuoraidkonferánsa plánen ja Sámi parlamentáralaš ráđi nuoraidkonferánssa (SPR-N) doaibmaplána barggut.

source: Møte med Finansministeren 25. januar Som en del av konsultasjonsavtalen med regjeringen skal Sametingsrådet og Finansministeren ha et årlig møte om budsjett.
sme: Čoahkkin Finánsaministariin ođđajagimánu 25.b. Ráđi konsultašuvdnašiehtadusa oassin galgá Sámediggeráđis ja Finánsaministaris leat okta čoahkkin jahkásaččat bušeahta birra.

source: Dette møtet ble avholdt 25 januar. Fra rådet var president Aili Keskitalo og sametingsråd Henrik Olsen til stede, fra regjeringens side var Finansminister Siv Jensen og Kommunal- og moderniseringsminister Monica Mæland til stede.
sme: Dat čoahkkin lei ođđajagimánu 25.b. Čoahkkimis ledje presideanta Aili Keskitalo ja ráđđelahttu Henrik Olsen ráđi bealis, ja Finánsaministtar Siv Jensen ja Gieldda- ja ođasmahttinministtar Monica Mæland ráđđehusa bealis.

source: Sametingsrådet la fram Sametingets budsjettbehov for 2020, og sakene Váibmogiella – Hjertespråket, digitalisering, Beaivváš sámi našunálateáhter, Bååstede, samiske læremidler og samisk reiseliv og kreativ næringsutvikling ble spesielt diskutert.
sme: Sámediggeráđđi ovdanbuvttii Sámedikki 2020 bušeahttadárbbu, ja earenoamážiid digaštalle áššiid Váibmogiella, digitaliseren, Beaivváš Sámi Našunálateáhter, Bååstede, sámi oahpponeavvut ja sámi mátkeealáhus ja hutkás ealáhusovddideapmi.

source: Sametingsrådet presenterte også noen av tallene fra Telemarksforskning sin siste regionalanalyse for å belyse samfunnsutviklingen i samiske områder.
sme: Sámediggeráđđi muitalii maiddái muhtun loguid Telemarksforskning maŋemus regiovdnaanalysas čalmmustahttin dihte sámi guovlluid servodatovdáneami.

source: Revisjon av Sametinget Riksrevisjonen gjennomfører en revidering av styringssystemet samt en revidering av sametingsrådet og Sametingets klagenemd i tillegg til den finansielle revisjonen for 2018.
sme: Sámedikki dárkkisteapmi Riikarevišuvdna dárkkista stivrenvuogádaga ja Sámediggeráđi ja Sámedikki váiddalávdegotti lassin 2018 finánsadárkkisteapmái.

source: Sametingsrådet er positive til å få gjort en slik revisjon og har etterspurt dette.
sme: Sámediggeráđi mielas lea buorre go čađahit dakkár dárkkisteami, ja lea jearahan dan.

source: Sametinget som politisk organ har ikke styringsdialog med departementet på samme nivå som underliggende organ og derfor vil en slik revisjon kunne bidra til bedre styringssystemer for Sametinget på sikt.
sme: Sámedikkis, politihkalaš orgánan, ii leat stivrengulahallan departemeanttain seamma dásis go vuollásaš orgánain, ja danne sáhttá dakkár dárkkisteapmi váikkuhit buorebut stivrenvuogádagaid Sámedikkis boahtteáiggis.

source: Målet med revidering av styringssystemet er å vurdere om sametingsrådet har et styringssystem, med rutinger og praksis som er i hensiktsmessig for å skire måloppnåelse i tråd med Sametingets vedta og forutsetninger.
sme: Stivrenvuogádaga dárkkisteami mihttun lea árvvoštallat lea go Sámediggeráđis stivrenvuogádat, mas leat ávkkálaš rutiinnat ja bargovuogit ulbmilolahusa sihkkarastimii Sámedikki mearrádusaid ja eavttuid mielde.

source: Målet med revidering av tilskuddsbehandling i Sametingsrådets og Sametingets klagenemd er å vurdere om sametingsrådet og Sametingets klagenemd fatter saklig begrunnende vedtak i tilskuddssaker.
sme: Sámediggeráđi ja Sámedikki váiddalávdegotti doarjjameannudeami dárkkisteami mihttun lea árvvoštallat ahte dahket go Sámediggeráđđi ja Sámedikki váiddalávdegoddi áššálaš mearrádusaid doarjjaáššiin.

source: Revisjonsrapportene forventes ferdigstilt i mars.
sme: Dárkkistanraporttat leat vuordimis gárvásat njukčamánus.

source: Kunngjøring av nye saker – oppfølging
sme: 12 Ođđa áššiid almmuheapmi – čuovvoleapmi

source: Sak 2 og 5 ble plenumsbehandlet 6. desember 2018. Sak 4 ble ikke fremmet.
sme: Áššit 2 ja 5 meannuduvvoje dievasčoahkkimis juovlamánu 6. beaivvi 2018. Ášši 4 ii ovddiduvvon.

source: Sak 1 – Ressursmangel i politi og rettsvesen, Representant Cecilie Hansen fra Senterpartiet Sametingsrådet noterer at det er riktig som representant Cecilie Hansen fra Senterpartiet påpeker at det i dag er en stor nedgang i antall straffesaker og at domstolene også står overfor omstilling.
sme: Sámediggeráđđi oaidná ahte lea nugo Guovddášbellodaga áirras Cecilie Hansen čujuha, ahte rihkusáššiid lohku lea njiedjan ollu ja ahte duopmostuoluin leat nuppástusat. Sámediggeráđđi čuovvula dán Justiisa- ja gearggusvuođadepartemeanttain ja lea bivdán čoahkkimii mas dán sáhttá bidjat áššekártii.

source: Sametingsrådet følger opp dette med Justisdepartementet og har bedt om et møte Sak 3 – Fremtidig drift av bokbussene, Representant Ann Elise Finbog fra Samefolkets parti Sametingsrådet inviterte til felles møte i Alta tirsdag 27. november 2018.
sme: Sámeálbmot bellodaga áirras Ann Elise Finbog Sámediggeráđđi bovdii oktasaš čoahkkimii Álttás disdaga skábmamánu 27. beaivvi 2018. Máŋga girjebusseeaiggáda oasálaste čoahkkimii.

source: På møtet ble partene enige om at bokbusseierne må gi skriftlig tilbakemelding til Sametinget innen 20. februar 2019 om eventuell videreføring av driften av bokbussene. I tillegg ble vi enige om at den enkelte bokbusseeier kan avtale egne møter med sametingsrådet før fristen.
sme: Oassebealit šiehtadedje čoahkkimis ahte girjebusseeaiggádat fertejit ovddidit čálalaš máhcahusa vejolaš joatkima birra girjebussiid doaimma hárrái Sámediggái ovdal guovvamánu 20. beaivvi 2019. Dasa lassin bođiimet ovttaide ahte ovttaskas girjebusseeaiggádat sáhttet šiehtadit sierra čoahkkimiid sámediggeráđiin áigemeari ovdal.

source: Sametingsrådet har hatt møte med Troms fylkeskommune, Kåfjord kommune, Nesseby kommune, Trøndelag fylkeskommune og Nordland fylkeskommune og Kautokeino kommune.
sme: Sámediggeráđđi lea čoahkkinastán Romssa fylkkasuohkaniin, Gáivuona suohkaniin, Unjárgga gielddain, Trøndelága fylkkasuohkaniin, Nordlándda fylkkasuohkaniin ja Guovdageainnu suohkaniin.

source: Flere av bokbusseierne ønsker å videreføre driften, men finansiering av driften er ikke avklart hos alle sammen.
sme: Máŋga girjebusseeaiggáda háliidit joatkit doaimmain, muhto doaimma ruhtadeapmi ii leat čielgan buohkain.

source: Representant Ronny Wilhelmsen fra Arbeiderpartiet ILO konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater (ILO-169) ble vedtatt på den internasjonale arbeidsorganisasjonens generalkonferanse den 7. juni 1989. Norge ratifiserte ILO-169 ved et stortingsvedtak 20. juni 1990, og den trådte i kraft 5. september 1991.
sme: Bargiidbellodaga áirras Ronny Wilhelmsen ILO-konvenšuvnna nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain (ILO-169) mearriduvvui riikkaidgaskasaš bargoorganisašuvnna váldokonferánssas geassemánu 7. beaivvi 1989. Stuoradiggemearrádusas geassemánu 20. beaivvi 1990 ratifiserii Norga ILO-169 ja dat doaibmagođii čakčamánu 5. beaivvi 1991.

source: ILO-169 har hatt og har en stor betydning for annerkjennelsen av samenes rettigheter i Norge, blant annet når det gjelder konsultasjoner og landrettigheter.
sme: ILO-169 leat mearkkašan ja ainge mearkkašit ollu sápmelaččaid rivttiid dohkkeheamis Norggas, earret eará go guoská konsultašuvnnaide ja eanavuoigatvuođaide.

source: Likevel gjenstår det fortsatt en del før Norge oppfyller sine forpliktelser etter konvensjonen.
sme: Dattetge lea ain olu mii váilu ovdal go Norga ollašuhttá iežas geatnegasvuođaid konvenšuvnna olis.

source: Sametingsrådet vil komme tilbake til hvordan 30-årsjubileumet for ILO-169 vil bli markert fra Sametingets side.
sme: Sámediggeráđđi máhccá maŋŋel áššái movt Sámediggi čalmmustahttá ILO-169 30-jagi ávvudeami.

source: Sametingets plenum - 002/19
sme: Sámedikki dievasčoahkkin - 002/19

source: Saken påbegynt 05.03.2019 kl 09.15 Votering
sme: Ášši meannudeapmi álggahuvvui 05.03.2019 dii. 09.15. Jienasteapmi

source: Det ble ikke votert over saken
sme: Dán áššis ii jienastuvvon.

source: SP - vedtak: Sametinget tar Sametingsrådets beretning om virksomheten i perioden til orientering.
sme: DC - Mearrádus: Sámediggi váldá Sámediggeráđi doaibmadieđáhusa dán doaibmaáigodagas diehtun.

source: Saken ble avsluttet 05.03.2019 kl. 12.00
sme: Ášši meannudeapmi loahpahuvvui 05.03.2019 dii. 12.00.

source: Ášši/Sak 003/19
sme: Ášši 003/19

source: Kunngjøring av nye saker
sme: Ođđa áššiid dieđiheapmi

source: Forslag 1 - Representant Arthur Tørfoss, Fremskrittspartiet Støtte til Nordreisa kommune – miljøfond Stuora Mollešjavri
sme: Evttohus 1 - Áirras Arthur Tørfoss, Ovddádusbellodat Doarjja Ráissa suohkanii – birasfoanda Stuora Mollešjávri

source: NVE fattet den 11. mars 2016 vedtak om å åpne sak om revisjon av konsesjonsvilkår for reguleringene i Abojohkavassdraget og Njemenjaikujåkkavassdraget i Kvænangen og Nordreisa kommuner i Troms.
sme: Norgga Čázadat- ja Energiigadoaimmahat (NČE) mearridii njukčamánu 11. b. 2016 rahpat ášši konsešuvdnaeavttuid revišuvnna birra reguleremiidda Abojogas ja Njemenjaikujogas Návuonas ja Ráissa suohkanis Romssas.

source: Kvænangen Kraftverk har skrevet revisjonsdokument, og NVE har sendt dokumentet på høring.
sme: Návuona elfápmodoaimmahat lea čállán revišuvdnadokumeantta, ja NČE lea sádden dokumeantta gulaskuddamii.

source: Hovedformålet med en revisjon er å bedre miljø- og naturforholdene ved å avbøte ulemper og negative virkninger ved utbyggingen.
sme: Revišuvnna váldoulbmilin lea buoridit biras- ja luonddudiliid nu ahte váidudahttit vahágiid ja negatiiva váikkuhusaid huksemis.

source: Dette må avveies mot formålet med konsesjonen, som er kraftproduksjon.
sme: Dán ferte vihkkedallat konsešuvnna ulbmila ektui, mii lea elfápmobuvttadeapmi.

source: Bestemmelser i konsesjonen om høyeste og laveste regulerte vannstand (HRV og LRV) samt overføringer kommer ikke inn under hva som kan revideres.
sme: Mearrádusat konsešuvnna alimus ja vuolimuš regulerejuvvon čáhceallodagas (HRV ja LRV), ja dasto fievrrideamit eai boađe dan vuollái mii sáhttá reviderejuvvot.

source: Privatrettslige forhold omfattes ikke av en revisjon.
sme: Revišuvdna ii guoskka priváhtarievttálaš beliide.

source: Økonomiske vilkår som ikke kan knyttes direkte til miljøvilkår omfattes normalt sett heller ikke.
sme: Ekonomalaš eavttuide, maid ii sáhte čatnat njuolga biraseavttuide eai maid dábálaččat guoskka.

source: Opprustning og utvidelse (O/U) av eksisterende anlegg er relevant å vurdere i en revisjon.
sme: Revišuvnnas lea relevánta árvvoštallat dáláš rusttega ođasmahttima ja viiddideami.

source: NVE oversendte sin innstilling til revisjon av konsesjonsvilkår for erverv og regulering av Abojohka m.v. i Kvænangen og Nordreisa kommuner til OED i brev av 22.06.2018.
sme: NČE sáddii revišuvdnaárvalusa konsešuvdnaeavttuid birra Abojoga jna háhkamis ja reguleremis Návuonas ja Ráissa suohkanis OED:ii 22.06.2018 beaiváduvvon reivve bokte.

source: Den 6.09.2018 ble det gjennomført møte og befaring.
sme: Čoahkkin ja báikediđoštallan čađahuvvui 06.09.2018.

source: Nordreisa kommune anmoder Olje- og energidepartementet OED å omgjøre NVE sitt vedtak om ikke å anbefale et miljøfond for utvikling av Reisavassdraget, slik Nordreisa kommunestyre har foreslått og krevd i sin høringsuttalelse.
sme: Ráissa suohkan ávžžuha Oljo- ja energiijadepartemeantta (OED) nuppástuhttit NČE mearrádusa ahte ii rávve birasfoandda Ráisajoga ovddideapmái, nugo Ráissa suohkanstivra lea evttohan ja gáibidan gulaskuddancealkámušastis.

source: Nordreisa kommune ber OED om å pålegge opprettelsen av et slikt fond når revisjonen / fastsettelsen av nye vilkår skal endelig vedtas.
sme: Ráissa suohkan bivdá OED geatnegahttit dán lagan foandda ásaheami dalle go revišuvdna/ođđa eavttut galget loahpalaččat mearriduvvot.

source: Kommunen presiseres det at et slikt fond ikke er tiltenkt å være en slags inntektskilde for kommunen, eller at det er en type erstatningssak i ettertid.
sme: Suohkan presisere ahte dákkár foanda ii leat jurddašuvvon makkárge dienasgáldun suohkanii, dahje ahte dat livččii muhtunlágan buhtadusášši maŋit áiggis.

source: Kommunestyrets intensjon med dette fondet er at det er et miljørettet utviklingstiltak som vil få stor betydning for verdiskaping både i økologisk og økonomisk perspektiv.
sme: Suohkanstivrra áigumuš lea ahte dát foanda livččii birasvuđot ovddidandoaibmabidju mas lea stuorra mearkkašupmi árvoháhkamii sihke ekologalaš ja ekonomalaš perspektiivvas.

source: Forslag: Fremskrittspartiet ber Sametingsrådet fremme sak for plenum med støtte til Nordreisa kommune i denne saken, alternativt kontakte OED direkte for å bidra til å få miljøfondet på plass.
sme: Evttohus: Ovddádusbellodat bivdá Sámediggeráđi ovddidit ášši dievasčoahkkimii ja doarjut Ráissa suohkana dán áššis, molssaektosaččat váldit oktavuođa OED:in njuolga oažžun dihtii birasfoandda sadjái.

source: Forslag til ny lov om Etterretningstjeneste ble sendt til høring i november 2018. Sametinget er ikke fornøyd med den korte høringsfristen, spesielt da saken er meget krevende både med hensyn til tid og kompetanse.
sme: Árvalus ođđa Vákšubálvalus (Etteretningstjeneste) láhkii bidjui gulahallamii skábmamánu 2018. Sámedikki mielas lea váidalahtti ahte gulaskuddan áigi lei oanehaš, erenoamážit go ášši ieš alddis lea hui gáibidahtti sihke áiggi ja gealbbo dáfus.

source: Sametinget var ikke satt opp som høringsmottaker, og tidsfristen ga ikke Sametinget mulighet til å utforme en høringsuttalelse før fristen gikk ut.
sme: Sámediggi ii leat leamaš oassi gulaskuddan beliiguin, ii ge lean áigemearri bidjun dan lahkai ahte sámedikkis lei vejolašvuohta buktit gulaskuddancealkámuša áigemeari siskkobealde.

source: Samene er et folk i fire land.
sme: Sápmelaččat leat álbmot njeallji riikkas.

source: I loven kommer det frem hvordan personvern for Norges befolkning skal sikres i eget land, men det nevnes ingenting om hvordan personvern for samer skal sikres i sitt folks områder uten å ta hensyn til riksgrensene.
sme: Lágas namuhuvvo mo galgá sihkkarasit norgga ássiid peršuvdnasuodjalusa iežas riikkas, muhto ii namuhuvvo mo sápmelaččaid peršuvdnasuodjalus galgá sihkkarastot iežas álbmoga guovlluin beroškeahttá riikarájáin.

source: Dette fører til spørsmålet;
sme: Dát boktá gažaldaga;

source: Har samene den samme beskyttelsen i loven som nordmenn?
sme: Lea go sápmelaččain seammá suodjalus lága bokte go dážain?

source: Det er spesielt bekymringsfullt når man ser på uttalelser fra blant annet Datatilsynet om personvernet for hele befolkningen.
sme: Dát lea erenoamáš vuorjjahahtti go geahččá makkár cealkámušat bohtet earret eará Databearráigeahččus (Datatilsynet) mat gusket ollis álbmoga peršuvdnasuodjalussii.

source: Sametinget ber Stortinget om å ta hensyn til uttalelsene som ber om et klart språk i lovteksten slik at også Sametinget har mulighet til å vurdere lovens innvirkning på samer.
sme: Sámediggi dáhttu stuorradikki vuhtiiváldit cealkámušaid mat dáhttot čielga giela láhkačállosis nu ahte maiddái Sámedikkis lea vejolaš veardidit mo lahka váikkuhivčče sápmelaččaide.

source: Sametinget oppfordrer Stortinget å gjennomgå lovendringen på nytt med bakgrunn av uttalelsene og ved neste høringsrunde sette av god tid til høringen.
sme: Sámediggi ávžžuha stuorradikki ođđasit guorahallat láhkarievdadusa cealkámušaid vuođul ja bidjat buori áiggi go nuppádis bijašii gulaskuddamii.

source: Forslag 3 - Representant Astrid Kalvemo, Arbeiderpartiet Kampanje for innmelding i Sametingets valgmanntall
sme: Evttohus 3 - Áirras Astrid Kalvemo, Bargiidbellodat Dieđihankampánja Sámedikki jienastuslohkui

source: Vi anser det viktig at flest mulig samer skal få brukt sin demokratiske rett for å ivareta samene som et sterkt folk.
sme: Mii atnit dehálažžan ahte nu ollu sápmelaččat go vejolaš besset ávkkástallat iežaset demokráhtalaš rievtti áimmahuššan dihtii sápmelaččaid nana álbmogin.

source: Vår identitet har fått et stort løft via gode samiske profiler i media de siste årene, da er det viktig at Sametinget får kanalisert denne identitetsstyrkingen også inn mot det samiske demokratiet.
sme: Maŋimuš jagiid leat nana sámi profiillat oidnon medias ja leat dokko leamaš veahkkin loktemin min identitehta. Danin lea dehálaš ahte Sámediggi nákce jođihit dán identitehtanannema maiddái Sámi demokratiijii.

source: Det er viktig for alle samer, men kanskje spesielt de yngre, at de skal være opplyst om sine muligheter til å være med på å bestemme over sitt eget liv, sitt språk, sin kultur og identitet.
sme: Lea dehálaš ahte buot sápmelaččat, eandalii nuorat, dihtet ahte sis lea vejolašvuohta leat mielde hábmemin iežaset eallima, giela, kultuvrra ja identitehta.

source: Da fristen for mandatfordelingen mellom valgkretsene er 30. Juni 2019, mener vi at Sametinget snarest må sette i gang en kampanje for innmelding i Sametingets valgmanntall.
sme: Daningo válgabiirriid gaskasaš áirrasjuogu áigemearri lea geassemánu 30. Beaivvi 2019, de oaivvildit mii ahte Sámediggi ferte farggamusat álggahit dieđihankampánjja Sámedikki jienastuslohkui.

source: Forslag 4 - Representant Arild Pettersen Inga, Arbeiderpartiet Oppnevning av representanter til reindriftsstyret
sme: Evttohus 4 - Áirras Arild Pettersen Inga, Bargiidbellodat Lahtuid nammadeapmi boazodoallostivrii

source: Ettersom regjeringen ønsker å endre reindriftslovens §71 for å kunne oppnevne reindriftsstyret selv, haster det at Sametinget kommer på banen.
sme: Go juo ráđđehus háliida rievdadit boazodoallolága § 71 vai sáhttá nammadit boazodoallostivrra ieš, de lea hoahppu Sámedikkis bargat maid nu.

source: Sitat
sme: Sitáhta

source: For Arbeiderpartiet er reindrift en viktig urfolksnæring.
sme: Bargiidbellodaga mielas lea boazodoallu deaŧalaš álgoálbmotealáhus.

source: For samisk selvbestemmels- og medbestemmelsesrett er det viktig at samer er sterkt representert i reindriftsstyret.
sme: Sámi iešmearridan- ja mielmearridanvuoigatvuhtii lea deaŧalaš ahte sámiin lea nana ovddastus boazodoallostivrras.
